/* 
   ServicesMenu.strings
   SystemEvents

   Created by John Comiskey on 4/1/09.
   Copyright 2009 Apple Inc. All rights reserved.
 */

"Folder Actions Setup" = "Configuración Acciones de Carpeta…";
